/* Statistics */
"All files" = "Alle Dateien";

/* Statistics */
"Characters" = "Zeichen";

/* No comment provided by engineer. */
"n/a" = "n/v";

/* Statistics */
"Nib files" = "NIB-Dateien";

/* Statistics */
"Number of characters = %@" = "Anzahl Zeichen = %@";

/* Statistics */
"Number of files = %@" = "Anzahl Dateien = %@";

/* Statistics */
"Number of nib files = %@" = "Anzahl der NIB-Dateien = %@";

/* Statistics */
"Number of strings = %@" = "Anzahl Zeichenfolgen = %@";

/* Statistics */
"Number of strings files = %@" = "Anzahl STRINGS-Dateien = %@";

/* Statistics */
"Number of strings per file = %@" = "Anzahl Zeichenfolgen pro Datei = %@";

/* Statistics */
"Number of words = %@" = "Anzahl Wörter = %@";

/* Statistics */
"Number of words per string = %@" = "Anzahl Wörter pro Zeichenfolge = %@";

/* Statistics */
"Price" = "Preis";

/* Statistics */
"Source: %@" = "Quelle: %@";

/* Statistics */
"Source: All" = "Quelle: Alle";

/* Statistics */
"Strings" = "Zeichenfolgen";

/* Statistics */
"Strings files" = "STRINGS-Dateien";

/* Statistics */
"Strings per file (mean)" = "Zeichenfolgen pro Datei (Mittelwert)";

/* Statistics */
"To translate:" = "Zu übersetzen:";

/* Statistics */
"Words" = "Wörter";

/* Statistics */
"Words per string (mean)" = "Wörter pro Zeichenfolge (Mittelwert)";